[
  "table-editor-obsidian",
  "obsidian-kanban",
  "better-word-count",
  "fantasy-content-generator",
  "obsidian-icon-folder",
  "pane-relief",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "discord-message-formatter",
  "obsidian-discordrpc",
  "timelines-revamped",
  "calendarium",
  "settings-search",
  "obsidian42-brat",
  "templater-obsidian"
]